[
  {
    "id": "werewolf",
    "name": "Werwolf",
    "team": "Werwölfe",
    "special": "Jede Nacht, können alle Werwölfe zusammen ein Opfer wählen, welches sie ermorden werden. Sie müssen sich einstimmig entscheiden, ansonsten stirbt niemand."
  },
  {
    "id": "great_werewolf",
    "name": "Urwolf",
    "team": "Werwölfe",
    "special": "Der Urwolf darf einmal im Spiel das gewählte Opfer der Werwölfe in einen Werwolf verwandeln statt es zu töten. Der Heiltrank der Hexe und der Schutz des Beschützers haben keinen Einfluss auf diese Verwandlung. Falls die Person aber nicht \"zuhause\" ist, wird sie nicht verwandelt und die Kräfte gehen verloren. Wenn die Person, die verwandelt werden soll, Besuch hat, wird die richtige Person verwandelt und die andere stirbt."
  },
  {
    "id": "white_werewolf",
    "name": "Weisser Werwolf",
    "team": "Werwölfe",
    "special": "Der weisse Werwolf wacht jede zweite Nacht ohne die anderen Werwölfe auf und darf ein weiteres Opfer wählen. Die Hexe kann dieses nicht retten aber der Schutz des Beschützers & der Dorfmatratze schützen vom weissen Werwolf."
  },
  {
    "id": "wild_kid",
    "name": "Wildes Kind",
    "team": "Dorf / Werwölfe",
    "special": "Das wilde Kind wählt in der ersten Nacht ein Vorbild. Sobald dieses Vorbild tot ist, wird das wilde Kind zum normalen Werwolf. Vorher hat es die Rolle eines normalen Dorfbewohners. Der Bär und der Fuchs sehen das Kind also erst als Gefahr an, wenn es verwandelt wurde."
  },
  {
    "id": "cupid",
    "name": "Amor",
    "team": "Dorf",
    "special": "In der ersten Nacht wählt er zwei Spieler, welche ab dann verliebt und seelisch verbunden sind. Wenn eine Person des Pärchens stirbt, stirbt die andere Person auch (dagegen kann nicht beschützt werden). Das Ziel des Päärchen ist es, als letztes zu überleben. Dies ist immer das oberste Ziel (über Werwölfen oder Mafia). Am besten verliebt man sich als Amor selbst mit jemandem."
  },
  {
    "id": "witch",
    "name": "Hexe",
    "team": "Dorf",
    "special": "Jede Nacht, nachdem die Werwölfe ihr Opfer bestimmt haben, erwacht die Hexe und ihr wird das Opfer gezeigt. Die Hexe verfügt über zwei Tränke, einen Heiltrank und einen Gifttrank. Mit dem Heiltrank kann sie das Opfer vom Sterben bewahren. Mit dem Gifttrank kann sie eine andere Person umbringen. Sie darf beide Tränke in derselben Nacht verwenden."
  },
  {
    "id": "seer",
    "name": "Seher",
    "team": "Dorf",
    "special": "Jede Nacht darf der Seher die Karte eines Mitspielers anschauen."
  },
  {
    "id": "fox",
    "name": "Fuchs",
    "team": "Dorf",
    "special": "Jede zweite Nacht darf der Fuchs eine Dreiergruppe (drei lebende Spieler nebeneinander) inspizieren und erfährt, ob es in dieser Gruppe einen Werwolf hat (egal ob verwandelt oder nicht)."
  },
  {
    "id": "guardian",
    "name": "Beschützer",
    "team": "Dorf",
    "special": "Der Beschützer darf jede Nacht jemanden beschützen (auch sich selbst). Er darf nicht zweimal nacheinander dieselbe Person beschützen. Der Schutz des Beschützers schützt vor den Werwölfen (auch vom weissen), nicht aber von der Hexe oder von Verwandlung."
  },
  {
    "id": "whore",
    "name": "Dorfmatratze",
    "team": "Dorf",
    "special": "Die Dorfmatratze darf jede Nacht jemanden zu sich nehmen oder zu jemandem gehen. Entsprechend ist sie oder die andere Person \"nicht zuhause\". Die Person die nicht zuhause ist, kann in der Nacht nicht getötet (oder verwandelt) werden. Dafür stirbt sie aber wenn die andere Person getötet wird. Die Dorfmatratze darf nicht zweimal nacheinander dieselbe Person zu sich nehmen und auch nicht zweimal nacheinander zu derselben Person gehen."
  },
  {
    "id": "stuttering_judge",
    "name": "Stotternder Richter",
    "team": "Dorf",
    "special": "Der stotternde Richter darf zwei Mal im Spiel eine zweite Erhängung verlangen. Wenn er eine zweite Erhängung verlangt, kann er entscheiden, ob es eine weitere Abstimmung mit neuen Anklagen gibt oder die Person mit den zweitmeisten Stimmen auch getötet wird. Beim ersten Mal muss er sich als stotternder Richter offenbaren."
  },
  {
    "id": "hangman",
    "name": "Henker",
    "team": "Dorf",
    "special": "Der Henker darf zwei Mal im Spiel eine Erhängung am Tag zu verhindern und somit ein Leben zu retten. Er darf auch sich selbst retten. Bei der ersten Rettung muss er sich als Henker offenbaren."
  },
  {
    "id": "bear",
    "name": "Bär",
    "team": "Dorf",
    "special": "Der Bär hat eine passive Fähigkeit. Jeden Morgen brummt es wenn links oder rechts neben ihm (Tote ausgeschlossen) ein Werwolf sitzt (auch verwandelt)."
  },
  {
    "id": "siblings",
    "name": "Geschwister",
    "team": "Dorf",
    "special": "Die Geschwister spielen für das Dorf aber sie kennen sich und können somit für einander einstehen. Ab und zu haben sie die Möglichkeit aufzuwachen und miteinander still zu kommunizieren. Es gibt verschiedene Geschwister-Gruppen, nämlich: 2 Schwestern & 3 Brüder."
  },
  {
    "id": "mafiaboss",
    "name": "Mafia Boss",
    "team": "Mafia",
    "special": "Jede zweite Nacht wählt der Mafiaboss ein neues Mitglied in die Mafia auf ein Maximum von einem Viertel der Spieler. Die Personen der Mafia versuchen alle anderen Spieler auszuschalten und als letztes zu leben. Die Mafia hat eine höhere Priorität als Werwölfe aber eine tiefere als das Päärchen. Er muss beschützt werden, denn wenn der Mafia Boss stirbt, löst sich die Mafia auf und die Personen werden wieder \"normal\"."
  },
  {
    "id": "old_dude",
    "name": "Alter Sack",
    "team": "Einzelgänger",
    "special": "Bevor die Karten verteilt werden, wird ein Merkmal ausgewählt, welches die Spieler in zwei Gruppen teilt (z.B. Haarfarbe, Brillenträger, Geschlecht). Der alte Sack gewinnt, wenn alle Personen, welche nicht seiner Gruppe angehören, tot sind und er selbst noch lebt."
  }
]