[
  {
    "id": "villager",
    "name": "Dorfbewohner",
    "team": "Dorf",
    "special": "Die Dorfbewohner sind zwar simpel aber anspruchsvoll und wichtig. Da sie keine Informationen in der Nacht erlangen, müssen sie sich den Social-Deduction Aspekt des Spiels zu Herzen nehmen und mit ihren Worten und Instinkte die Werwölfe enttarnen.",
    "tips": "Viele dieser Tipps gelten auch für andere Rollen. Da sie meiner Meinung nach aber für die Dorfbewohner am wichtigsten sind, schreibe ich sie hierhin.\n\n- Achte darauf wer wann zu sprechen beginnt am Tag.\n- Merk dir wer für wen gestimmt hat am Tag. Dies ist häufig aufschlüssiger und einfacher zu deuten als Körpersprache oder ähnliches.\n- Fokussiere dich nicht nur darauf wer böse sein könnte, sondern versuche zu bestätigen wer nicht böse ist und verbünde dich mit diesen Personen.\n- Auch wenn man nicht böse ist, ist Lügen eine wichtige Fähigkeit. Die Werwölfe wollen natürlich wissen wer Dorfbewohner ist. Nicht um sie zu töten, sondern damit sie wissen, wer vielleicht wichtig(er)e Fähigkeiten haben könnte, wie der Seher.\n- Eine interessante Spielart für risikofreudige Spieler ist es, als Dorfbewohner mit Lügen und Aussagen zu spielen und zu versuchen aus den Reaktionen der anderen schlau zu werden oder Verwirrung bei den Werwölfen zu stiften. Dies kann aber auch sehr einfach nach hinten losgehen, wenn das Dorf nicht glaubt, dass es nur ein Test war oder Fehler in der Logik aufdeckt. Trotzdem, mit Bluffs kann auch als Dorfbewohner viel erreicht werden, vor allem wenn die Karten der anderen beim Tod nicht aufgedeckt werden. Und wenn man dann doch stirbt, verliert das Dorf \"nur\" einen Dorfbewohner.",
    "tipsModerator": "Auch wenn die Dorfbewohner wichtige Spieler sind, gibt es meist Personen, die lieber eine Spezialrolle hätten. Aus diesem Grund setze ich meistens für kleine bis mittlere Gruppen gar keine Dorfbewohner ein. Man sollte sich jedoch bewusst sein, dass dies das Spiel für die Personen aber vor allem auch für die Spielleitung deutlich länger, komplexer und anspruchsvoller macht."
  },
  {
    "id": "werewolf",
    "name": "Werwolf",
    "team": "Werwölfe",
    "special": "Jede Nacht, können alle Werwölfe zusammen ein Opfer wählen, welches sie ermorden werden. Sie müssen sich einstimmig entscheiden, ansonsten stirbt niemand.",
    "tips": "Da die Werwölfe niemanden töten können wenn nicht **alle** einverstanden sind, kann man als verliebter Werwolf oder Werwolf in der Mafia gegen Ende des Spiels absichtlich nicht kooperieren und so mehr Kontrolle erlangen. Natürlich macht es auch schon vorher Sinn, die anderen Werwölfe zu beeinflussen, um das eigene Ziel zu erreichen."
  },
  {
    "id": "cupid",
    "name": "Amor",
    "team": "Dorf",
    "special": "In der ersten Nacht wählt der Amor zwei Spieler, welche ab dann verliebt und seelisch verbunden sind. Wenn eine Person des Pärchens stirbt, stirbt die andere Person auch (dagegen kann auf keine Art beschützt werden). Das Ziel des Pärchen ist es, die einzigen Überlebenden zu sein. Dies ist immer das oberste Ziel (über Werwölfen oder Mafia). Ich empfehle grundsätzlich sich selbst zu verlieben, damit man ein neues Ziel erhält und nicht zum normalen Dorfbewohner wird (siehe Tipps für mehr).",
    "variations": "Wenn sich der Amor nicht selbst verliebt, wird er nach der ersten Runde quasi zu einem normalen Dorfbewohner ohne Fähigkeit. Obwohl es bereits Lösungen dafür gibt (siehe Tipps) kann alternativ auch so gespielt werden, dass der Amor nach der ersten Runde zum Oger wird.\n\nAlternativ, kann man so spielen, dass der Amor nach dem Tod eines Pärchens ein neues verliebt. Dies erhöht aber die Sterbensrate und verschnellert das Spiel deutlich. Noch extremer ist die Variante, in welcher der Amor jede Nacht jemand neues dazuverliebt, welche dann auch dem Polykül angehören, doch davon rate ich ab.",
    "tips": "Der Grund für die Empfehlung sich selbst zu verlieben ist, dass es in den meisten Fällen einen guten Kompromiss bringt. Der Amor hat auch nach der ersten Nacht noch ein Ziel, niemand sonst weiss wer das Pärchen ist und man kann als Pärchen spielen, was gerade bei grossen Runden selten ist. Mit jüngeren und weniger taktischen Spielern wird aber auch häufig einfach ein Pärchen gewählt, das gerade lustig ist. Erfahrene taktische Spieler verlieben sich zum Teil auch nicht selbst aus verschiedenen Gründen. Sie haben höhere Überlebenschancen, sie können das Pärchen outen wenn es gefährlich wird, sie sind gut genug für/haben auch Spass als normaler Dorfbewohner, oder sie sind chronisch single. Wie auch immer, ich bitte den Amor nicht einfach ein Pärchen zu bestimmen und dann direkt zu verraten, das macht niemandem Spass.  \n\nTL;DR:  \n\n![Amor Self-love bell-curve meme](/images/amor_bell_curve_meme.jpg)"
  },
  {
    "id": "witch",
    "name": "Hexe",
    "team": "Dorf",
    "special": "Jede Nacht, nachdem die Werwölfe ihr Opfer bestimmt haben, erwacht die Hexe und ihr wird das Opfer gezeigt. Die Hexe verfügt über zwei Tränke, einen Heiltrank und einen Gifttrank. Mit dem Heiltrank kann sie das Opfer vom Sterben bewahren. Mit dem Gifttrank kann sie eine andere Person umbringen. Sie darf beide Tränke in derselben Nacht verwenden.",
    "variations": "Die Anzahl Tränke und ob beide Tränke gleichzeitig verwendet werden dürfen, wird von diversen Personen verschieden gespielt.",
    "tips": "- In den meisten Fällen macht es wenig Sinn den Heiltrank in der ersten Nacht zu verwenden. Der Grund dafür ist, dass das Dorf mit grosser Wahrscheinlichkeit noch nicht gross Informationen hat und somit wird einfach ein Trank verschwendet und die Werwölfe gewinnen eine Nacht. Es gibt natürlich Ausnahmen aber im Zweifelsfall, setze den Trank nicht in der ersten Nacht ein. Verwende ihn aber auch nicht zu spät, du selbst kannst auf mehrere Wege sterben ohne dich retten zu können (am Tag, vom Weissen Werwolf, etc).\n- Behalte im Hinterkopf, dass dein Heiltrank keine Wirkung hat wenn die Person vom [Beschützer](/rollen/beschutzer) beschützt wurde, die Person nicht zuhause ist ([Dorfmatratze](/rollen/dorfmatratze)) oder die Person verwandelt wurde ([Urwolf](/rollen/urwolf)). Du erfährst nicht, wenn das passiert."
  },
  {
    "id": "seer",
    "name": "Seher",
    "team": "Dorf",
    "special": "Jede Nacht darf der Seher die Karte einer anderen Person ansehen.",
    "tips": "Nicht vergessen: Du siehst zwar die exakte Karte aber erfährst nicht, ob die Person verliebt, verwandelt oder in der Mafia ist."
  },
  {
    "id": "fox",
    "name": "Fuchs",
    "team": "Dorf",
    "special": "Jede zweite Nacht darf der Fuchs eine Dreiergruppe (drei lebende Personen nebeneinander) beschnüffeln und erfährt, ob es in dieser Gruppe einen _aktiven_ Werwolf hat. Die _aktiven_ Werwölfe sind alle, die bereits als Werwolf spielen, also normale Werwölfe, [Weisser Werwolf](/rollen/weisser-werwolf), _verwandeltes_ [Wildes Kind](/rollen/wildes-kind), _verwandelter_ Dorfbewohner ([Urwolf](/rollen/urwolf)), etc.",
    "tips": "Nicht vergessen: Du erfährst nicht, ob die Person in der Mafia ist. Ebenfalls könnte sie später noch verwandelt werden (Wildes Kind, Urwolf)."
  },
  {
    "id": "bear",
    "name": "Bär",
    "team": "Dorf",
    "special": "Der Bär hat eine passive Fähigkeit. Jeden Morgen brummt es, wenn links oder rechts neben ihm (Tote ausgeschlossen) ein _aktiver_ Werwolf sitzt (also auch verwandelte Dorfbewohner).",
    "tips": "- Wenn jemand auf der anderen Seite stirbt und es am Morgen brummt, sitzt neben dir wahrscheinlich das frisch verwandelte wilde Kind.\n- Es ist verlockend schon sehr früh Informationen über sich zu verraten aber sei vorsichtig, du könntest zu einem leichten Ziel werden."
  },
  {
    "id": "guardian",
    "name": "Beschützer",
    "team": "Dorf",
    "special": "Der Beschützer darf jede Nacht jemanden beschützen (auch sich selbst). Er darf nicht zweimal nacheinander dieselbe Person beschützen. Der Schutz des Beschützers schützt vor den Werwölfen (auch vom [weissen](/rollen/weisser-werwolf)), nicht aber von der Hexe oder von einer Verwandlung (durch den [Urwolf](/rollen/urwolf))."
  },
  {
    "id": "whore",
    "name": "Dorfmatratze",
    "team": "Dorf",
    "special": "Die Dorfmatratze darf jede Nacht jemanden zu sich nehmen oder zu jemandem gehen. Entsprechend ist sie oder die andere Person \"nicht zuhause\". Die Person die nicht zuhause ist, kann in der Nacht nicht getötet, verwandelt, beschützt oder geheilt werden. Wenn aber die Person, die einen Gast bei sich hat, stribt (durch Werwölfe oder die [Hexe](/rollen/hexe) aber nicht durch den [rostigen Ritter](/rollen/rostiger-ritter)), so stirbt auch der Gast. Wenn der Gastgeber von den Werwölfen oder der Hexe angegriffen wurde aber beschützt oder geheilt wird, so stirbt der Gast auch nicht. Wenn der Gastgeber vom [Urwolf](/rollen/urwolf) verwandelt wird, geschieht dies nur mit ihm. Der Gast wird nicht verwandelt sondern stirbt.  \nDie Dorfmatratze darf nicht zweimal nacheinander dieselbe Person zu sich nehmen und auch nicht zweimal nacheinander zu derselben Person gehen."
  },
  {
    "id": "ogre",
    "name": "Oger",
    "team": "Dorf",
    "special": "Der Oger scheisst jede Nacht jemandem vor die Tür (nicht derselben Person zweimal nacheinander). Diese Person kann dann morgens nicht aus dem Haus und darf somit am Tag weder sprechen noch abstimmen. Sie darf aber gestikulieren. Wenn die [kanadische Variante](/regeln/varianten#kanadische-variante) gespielt wird, darf die Person während der Gespräche auch sprechen aber den Kreis nicht verlassen (und Abstimmen bleibt verboten).",
    "tips": "Die Fähigkeit des Ogers ist stark, kann die \"angeschissenen\" aber auch frustrieren. Setze sie deshalb taktisch ein und lass niemanden ausgeschlossen fühlen, sonst wird es für sie zu einem beschissenen Spiel."
  },
  {
    "id": "pissoirschiisser",
    "name": "Pissoirschiisser",
    "team": "Dorf",
    "special": "Niemand mag den anonymen Pissoirscheisser. Seit Ewigkeiten scheisst er ins Dorfpissoir und zieht dadurch den Hass des Dorfes auf sich. Solange der Pissoirscheisser lebt, tötet das Dorf täglich zwei Spieler aus Wut.",
    "tips": "Auch wenn es sehr auf die Runde ankommt, in dem meisten Fällen hilft der Pissoirscheisser den Werwölfen ungewollt, da das Dorf selten genau die richtigen tötet. Trotzdem spielt er für das Dorf und kann nur mit ihnen gewinnen (will somit überleben und möglichst schnell die Werwölfe eliminieren).",
    "tipsModerator": "Diese Rolle ist passiv wie ein Dorfbewohner aber kann Runden drastisch verschnellern, weshalb er in grossen Runden trotzdem angenehm sein kann. Da am Morgen nach dem Tod des Pissoirscheissers eine Regeländerung passiert, kann kurz etwas story-mässiges über die Beruhigung des Dorfes gesagt werden."
  },
  {
    "id": "siblings",
    "name": "Geschwister",
    "team": "Dorf",
    "special": "Die Geschwister spielen für das Dorf aber sie kennen sich und können somit für einander einstehen. Diese Rolle ist sehr stark, da sie Ausschlussverfahren deutlich vereinfachen können.  \nAb und zu haben die Geschwister die Möglichkeit aufzuwachen und miteinander still zu kommunizieren (aufgerufen von der Spielleitung).  \nBei vielen Personen kann man mehrere Geschwister-Gruppen machen, die jeweils nur die Personen innerhalb ihrer Gruppe kennen. Die Geschwister-Gruppen können variiert werden; in kommerziellen Ausführungen sind es häufig zwei Schwestern & drei Brüder. Alternativ können Familiennamen verwendet werden (z.B. drei Müllers)."
  },
  {
    "id": "seer_apprentice",
    "name": "Seherlehrling",
    "team": "Dorf",
    "special": "Der Seherlehrling kennt von Beginn an die Identität des Sehers. Es spielt als Dorfbewohner aber kann diese zusätzliche Information nutzen, um versteckte Hinweise des Sehers zu verstehen, was auch den Seher beschützt.",
    "tipsModerator": "Lasse ihn in der ersten Nacht erwachen und bitte den Seher die Hand mit geschlossenen Augen zu heben."
  },
  {
    "id": "stuttering_judge",
    "name": "Stotternder Richter",
    "team": "Dorf",
    "special": "Der stotternde Richter darf zwei Mal im Spiel eine zweite Erhängung verlangen. Wenn er eine zweite Erhängung verlangt, kann er entscheiden, ob es eine weitere Abstimmung mit neuen Anklagen gibt oder die Person mit den zweitmeisten Stimmen auch getötet wird. Beim ersten Mal muss er sich als stotternder Richter offenbaren."
  },
  {
    "id": "hangman",
    "name": "Henker",
    "team": "Dorf",
    "special": "Der Henker darf zwei Mal im Spiel eine Erhängung am Tag verhindern und somit ein Leben retten. Er darf auch sich selbst retten. Bei der ersten Rettung muss er sich als Henker offenbaren."
  },
  {
    "id": "rusty_knight",
    "name": "Rostiger Ritter",
    "team": "Dorf",
    "special": "Wenn die Werwölfe den Rostigen Ritter in der Nacht töten, verwundet er den _ersten Werwolf links von ihm_. In der nächsten Nacht stirbt der verwundete Werwolf an den Folgen. Dagegen kann nicht beschützt oder geheilt werden und die Dorfmatratze hat keinen Einfluss auf den Tod des Werwolfs.  \nDiese Rolle ist passiv, kann aber viel Spannung und Spass bringen, wenn die Karten beim Tod nicht aufgedeckt werden. Zu behaupten der Rostige Ritter zu sein oder zu wissen wer der Rostige Ritter ist/war, kann Verwirrung stiften und je nach Situation von allen Spielern verwendet werden, um die eigenen Theorien und Lügen zu unterstützen.",
    "tips": "Der Rostige Ritter kann sehr stark sein, da von mehreren Person gleichzeitig dessen Unschuld bewiesen wird (Mafia, etc. ausgenommen). Wenn die Karten nach dem Tod nicht aufgedeckt werden, macht es also Sinn sich zu offenbaren. Aber Achtung, wenn du dich zu früh offenbarst, werden die Werwölfe am Tag auf dich gehen, damit du keinen Schaden anrichten kannst."
  },
  {
    "id": "lucky_devil",
    "name": "Glückspilz",
    "team": "Dorf",
    "special": "Beim ersten Mal wo der Glückspilz in der Nacht angegriffen würde, z.B. durch die Werwölfe oder die Hexe, hat er unglaublich Glück und einer seiner Nachbarn ist zum falschen Zeitpunkt am falschen Ort und wird stattdessen angegriffen. Der Glückspilz selbst ist völlig unbetroffen vom Angriff.",
    "tips": "- Wenn der Glückspilz Glück hat, wird das Ziel des Angriffs völlig verschoben. Das heisst, wenn der Glückspilz in der ersten Nacht angegriffen wird und es einen seinen Nachbarn trifft, dann sieht die Hexe den Angriff auf den Nachbarn.\n- Nur negative Effekte sind betroffen, Heilen, Beschützen, etc. nicht. \n- Einige komplexere Szenarien sind: \n  - Verwandlung des Urwolfs: Da das Ziel verschoben wurde, wird einer seiner Nachbarn verwandelt.\n  - Tod durch Besuch der Dorfmatratze: Da die Dorfmatratze angegriffen wurde und nicht er, kann er diesem Tod nicht entwischen (und sein Glück hatte er schon mit ihr).\n  - Angegriffen während die Dorfmatratze bei ihm ist: Da das Ziel verschoben wurde, stirbt keiner von beiden.",
    "tipsModerator": "- Die Regel, dass der Glückspilz quasi kein Glück hat, wenn er bei der Dorfmatratze ist, sollte zu Beginn erklärt werden damit es nicht zu unangenehmen Überraschungen kommt.\n- Diese Rolle ist eher passiv aber erlaubt für mehr Strategie gegenüber einem Dorfbewohner ohne das Spiel zu verlängern (auf Kosten zusätzlichen Moderatoraufwands)."
  },
  {
    "id": "wild_kid",
    "name": "Wildes Kind",
    "team": "Dorf / Werwölfe",
    "special": "Das wilde Kind wählt in der ersten Nacht ein Vorbild. Sobald dieses Vorbild tot ist, wird das wilde Kind zum normalen Werwolf. Vorher hat es die Rolle eines normalen Dorfbewohners. Der Bär und der Fuchs sehen das Kind also erst als Gefahr an, wenn es verwandelt wurde. Der Seher sieht jedoch die Karte und somit auch, dass es sich noch verwandeln könnte.\n\nEigentlich spielt das wilde Kind bis zur Verwandlung für das Dorf, heisst es möchte sein Vorbild beschützen. Es ist aber auch erlaubt, das Dorf schon von Beginn an zu sabotieren, in der Hoffnung später zu einem Werwolf zu werden. Dabei ist jedoch nicht zu vergessen, wenn man vor dem Vorbild oder das Vorbild gar nicht stirbt, gewinnt man mit dem Dorf, welches durch die Sabotagen verlieren könnte.",
    "tips": "Da man nur mit den Werwölfen gewinnen kann, wenn das Vorbild vor einem selbst stirbt, ist es möglich, sich gegen das Vorbild zu wenden, wenn man merkt, dass die Werwölfe kurz vor dem Sieg sind und das Vorbild noch lebt. Es ist aber auch eine mögliche und ehrenhafte Spielart seiner aktuellen Identität treu zu bleiben und das Vorbild solange es geht zu beschützen."
  },
  {
    "id": "great_werewolf",
    "name": "Urwolf",
    "team": "Werwölfe",
    "special": "Der Urwolf darf einmal im Spiel das gewählte Opfer der Werwölfe in einen Werwolf verwandeln statt es zu töten. Der Heiltrank der Hexe und der Schutz des Beschützers haben keinen Einfluss auf diese Verwandlung. Falls die Person aber nicht \"zuhause\" ist, wird sie nicht verwandelt und die Kräfte gehen verloren. Wenn die Person, die verwandelt werden soll, Besuch hat, wird die richtige Person verwandelt und die andere stirbt.",
    "tips": "- Der Urwolf ist eine sehr wichtige Rolle für die Werwölfe. Du darfst dich bei der Abstimmung der Werwölfe mit Zeichen als Urwolf enttarnen, damit kannst du die Diskussion vielleicht dazu steuern \"Wen wollen wir verwandeln?\".\n- Warte nicht zu lange bis du deine Fähigkeit einsetzt. Falls du vorher stirbst, verlieren die Werwölfe neben dir auch noch einen inkognito Werwolf, was ein sehr grosser Nachteil ist. Es mag verlockend sein, herauszufinden, wer der Seher oder die Hexe ist, um diese zu verwandeln aber wenn diese Personen bis zur Verwandlung schon Werwölfe verraten, getötet oder geschwächt hat, ist es schwierig diesen Rückstand aufzuholen. Es kann aber auch zu sehr unterhaltsamen und mindblowing Runden führen, wenn die Verwandlung sehr gezielt gemacht wird, z.B. nachdem sich eine Person ganz klar als Unschuldig bewiesen hat und alle glauben es wurde bereits jemand verwandelt. Den Sweet Spot zu treffen ist aber schwer :sweat_smile:",
    "tipsModerator": "Sage vor der Runde ganz klar wie das mit dem Urwolf abläuft, damit es später nicht zu Verwirrungen führt. Mein Weg ist es, am Ende der Werwolfabstimmung, kurz bevor die Werwölfe wieder einschlafen und etwa um die Zeit wo der Urwolf sein Zeichen abgibt, zu beginnen um den Kreis der Spieler zu gehen. Wenn der Urwolf sein Zeichen macht (und ich sage vor den Runden jeweils, dass dieses Zeichen wirklich klar und deutlich sein muss, denn Fehler mit dem Urwolf sind fast unmöglich rückgängig zu machen), tippe ich das Opfer an, wenn ich bei ihm vorbeigehe. Sidenote: auch wenn es nicht optimal ist, wenn die anderen Werwölfe das Zeichen sehen, es ist sehr schwer dies zu verhindern und hat das Spiel meines Wissens noch nie gestört. Wenn die Werwölfe eingeschlafen sind, wacht die Hexe auf. Ihr wird das Opfer ganz normal gezeigt. Wenn sie ihren Heiltrank einsetzt, geht dieser verloren und das Opfer wird trotzdem verwandelt. Dies wird bis zum Ende des Spiels wiederholt (wenn das verwandelte Opfer oder der Urwolf stirbt und dies allen gesagt wird, ist es natürlich nicht mehr nötig).  \nMit dieser Technik gelingt es mir (meistens) zu verhindern, dass das Dorf erfährt wann und wer zum Werwolf verwandelt wurde."
  },
  {
    "id": "white_werewolf",
    "name": "Weisser Werwolf",
    "team": "Einzelgänger",
    "special": "Der weisse Werwolf ist zwar ein Werwolf aber spielt für sich alleine und kann nur als letzte Person im Spiel gewinnen. Neben der normalen Werwolfnacht, wacht er zusätzlich jede zweite Nacht ohne die anderen Werwölfe auf und darf ein weiteres Opfer wählen. Die Hexe kann dieses nicht retten aber der Schutz des Beschützers & der Dorfmatratze schützen vom weissen Werwolf.",
    "tips": "- Da die Werwölfe niemanden töten können wenn nicht **alle** einverstanden sind, kann man als weisser Werwolf gegen Ende des Spiels absichtlich nicht kooperieren und so mehr Kontrolle erlangen.\n- Du musst deine Identität sowohl vor dem Dorf wie auch vor den Werwölfen geheimhalten. Behalte allerdings im Hinterkopf, dass die Werwölfe dich in der normalen Werwolfabstimmung kaum töten können, da du immer entgegenhaben kannst ausser natürlich, du trauerst dem Mafiaboss nach und erwachst gar nicht erst.\n- Du stehst über der Mafia (siehe [Teams](/regeln/teams)). Das heisst unter anderem, dass du nie mit der Mafia gewinnen kannst (dem Boss trauerst du trotzdem nach). Wenn du in die Mafia aufgenommen wirst, kannst du diese Informationen nutzen, um zu verhindern, dass die Mafia dir den Sieg vereitelt."
  },
  {
    "id": "wolverine",
    "name": "Wolverine",
    "team": "Werwölfe",
    "special": "Falls der Wolverine der nächste Werwolf an dem diesnächtigen Werwolf-Opfer ist, hört man in der Nacht ein metallisches Klingen.",
    "tips": "- Sich den anderen Werwölfen als Wolverine zu outen macht wahrscheinlich Sinn, denn dann können sie das in die Opfersuche miteinbeziehen.\n- Die Geräusche des Wolverine können verheerende Folgen für die Werwölfe haben, wenn es dem Dorf gelingt dadurch einen Teil des Dorfes als unschuldig zu deklarieren (ähnlich wie eine Mischung aus Bär und Rostiger Ritter).",
    "tipsModerator": "- Zwei metallene Gabeln oder Messer sind praktisch für die Geräusche.\n- Mach das Geräusch während der Nacht, am besten während die Werwölfe angreifen (sofern das zeitlich gut geht)."
  },
  {
    "id": "mafiaboss",
    "name": "Mafiaboss",
    "team": "Mafia",
    "special": "Jede zweite Nacht wählt der Mafiaboss ein neues Mitglied in die Mafia auf ein Maximum von einem Viertel der Spieler (dann darf er keine Personen mehr wählen bis ein Mafioso stirbt). Die Personen der Mafia versuchen alle anderen Spieler auszuschalten und als letztes zu leben. Die Mafia hat eine höhere Priorität als Werwölfe aber eine tiefere als z.B. der Weisse Werwolf oder das Pärchen. Der Mafiaboss muss beschützt werden, denn wenn er stirbt, löst sich die Mafia auf und die Personen werden wieder \"normal\". Ebenfalls verbringen die ehemaligen Mafiamitglieder (auch die, die nicht mit der Mafia gewonnen hätten, z.B. verliebte Mafiosi) die Nacht nach dem Tod des Bosses mit Trauer und können keine Fähigkeiten einsetzen.",
    "variations": "Wenn die Karten beim Tod aufgedeckt werden, kann man auch machen, dass die ehemaligen Mafiamitglieder auch am Tag nach dem Tod nicht an der Diskussion/Abstimmung teilnehmen können. Hierbei wird es aber noch wichtiger, dass nicht verraten wird, welche Rollen in der Mafia waren.",
    "tips": "- Beachte, wenn der letzte Werwolf stirbt und noch non-Mafia Dorfbewohner leben, gewinnt das Dorf und die Mafia verliert.\n- Die Personen werden nach dem Tot des Bosses normal aufgerufen in der Nacht, damit niemand merkt, welche Rollen in der Mafia waren. Du darfst aber trotzdem deine Fähigkeit nicht einsetzen und schläfst weiter. Das gilt auch für Geschwister und Werwölfe (sie würden logischerweise erfahren, wenn du in der Mafia warst). Wenn du trotzdem aufwachst, wird dir der Moderator ein Zeichen geben, dass du einschlafen sollst.\n- Auch wenn du alle Spieler in die Mafia zwingen kannst, unterwerfen sich dir nicht alle. Der Weisse Werwolf, der Alte Sack und die Verliebten tun zwar so als wären sie in der Mafia, können euch aber hintergehen, da sie nie mit der Mafia gewonnen hätten.",
    "tipsModerator": "Die Nachtaktion-Verweigerung für die ehemaligen Mafiamitglieder muss im geheimen geschehen. Es muss sichergestellt werden, dass man nicht herausfinden kann, welche Rollen in der Mafia waren. Das bedeutet, dass alle Personen normal aufgerufen werden müssen, obwohl sie ihre Aktion nicht durchführen können. Wenn Werwölfe oder Geschwister in der Mafia waren, werden die übrigen der Gruppe natürlich erfahren, dass diese Personen in der Mafia waren. Dies ist okay, da es komplex wird wenn man dies umgehen möchte. Ebenfalls kann man davon ausgehen, dass liebe ehemalige Mitglieder dem Dorf sowieso bekanntgeben werden, dass die Mafia nun ausgerottet wurde. Gleich ist es mit den bösen ehemaligen Mitglieder, welche es den anderen Werwölfen mimen werden. Behaupten kann dies aber jeder und die einzigen, die es zu 100% wissen können sind Werwölfe und Geschwister. Um es aber zu bestätigen, müssten sie sich offenbaren, was die Werwölfe sicher nicht tun werden und so bleiben nur noch die Geschwister, welche nun doch tatsächlich familiäre Geheimnisse haben können :smile:"
  },
  {
    "id": "old_dude",
    "name": "Alter Sack",
    "team": "Einzelgänger",
    "special": "Bevor die Karten verteilt werden, wird ein sichtbares Merkmal ausgewählt, welches die Spieler in zwei Gruppen teilt (z.B. Haarfarbe, Brillenträger, (Geschlecht)). Der alte Sack gewinnt, wenn alle Personen, welche nicht seiner Gruppe angehören, tot sind und er selbst noch lebt.",
    "tipsModerator": "Sag vor dem Spiel, dass sich der alte Sack selbst auch melden soll, wenn er gewonnen hat, falls der Moderator dies vergisst (was sehr einfach ist)."
  },
  {
    "id": "maid",
    "name": "Magd",
    "team": "Dorf / Unklar",
    "special": "Die Magd kann sich direkt nach der Ankündigung eines Todes (aber vor dem Aufdecken der Karte) als dessen Magd offenbaren und die Karte sowie den Platz der gerade gestorbenen Person übernehmen. Wenn die Magd verliebt ist, darf sie das nicht. Wenn die Magd verwandelt oder in der Mafia war, bleibt sie das auch weiterhin als die neue Rolle. Wenn die verstorbene Person verwandelt, verliebt oder in der Mafia war, ist dies die Magd **nicht** mehr.",
    "tips": "Da die Verwandlung einer Person nicht an die Magd übergeben wird, kann sie verwendet werden, um verwandelte zu \"heilen\". Wenn die Hexe nämlich verwandelt wurde, kann das Dorf sie töten, die Magd ihre Rolle übernehmen und nun hat das Dorf wieder eine Hexe, die nicht mehr verwandelt ist.",
    "tipsModerator": "Wenn so gespielt wird, dass die Karten nach dem Tod aufgedeckt werden, stelle sicher, dass die Toten ihre Karten nicht zu schnell aufdecken, damit die Magd genügend Zeit hat einzuspringen."
  },
  {
    "id": "arsonist",
    "name": "Brandstifter",
    "team": "Einzelgänger",
    "special": "Jede Nacht muss der Brandstifter entweder eine Person mit Benzin übergiessen oder alle bisher übergossenen Personen anzünden und damit töten. Man kann nicht von der Hexe geheilt oder von Beschützer geschützt werden. Bezüglich [Dorfmatratze](/rollen/dorfmatratze): Man kann nicht übergossen werden, wenn man nicht zuhause ist, aber Besucher werden auch übergossen und brennen mit, falls der Host übergossen bzw. angezündet wird.",
    "variations": "Die Anzahl und Rate der Übergiessungen kann angepasst werden, um das Spiel zu beschleunigen/verlangsamen. Man kann auch machen, dass man erfährt, wenn man übergossen wird (ähnlich wie der Flötenspieler).",
    "tipsModerator": "- Erkläre die Zeichen gut: entweder auf jemanden zeigen (übergiessen) oder Hände in die Luft werfen (_alle bisher übergossenen_ anzünden). Führe eine Liste mit allen übergossenen und passt gut auf Dorfmatratze auf (oder kombiniert die beiden Rollen nicht)."
  },
  {
    "id": "queen",
    "name": "The Queen",
    "team": "Dorf",
    "special": "Die Queen erwacht jede Nacht nach dem Seher, wählt eine Person, welche von der Spielleitung geweckt wird, und winkt dieser mit dem ikonischen Winken der Queen zu. Dadurch erfährt die geweckte Person, wer die Queen ist, und dass sie entsprechend keine andere Rolle hat.",
    "tips": "- Als [Urwolf](/rollen/urwolf) ist die Queen vermutlich ein gutes Ziel, da sie ein verifizierbares Alibi hat und meist mehr Vertrauen als andere erhält."
  }
]
